[Info]
Translator=Zoran Kovačević
Language=Slovenščina
Version=1.0.4

[Translation]
001=Napaka
002=Important files are missing
003=&Datoteka
004=&Jezik
005=&Nastavitve
006=I&zhod
007=Sh&rani nastavitve
008=&Povrni nastavitve
009=Kopiraj nastavitve na oglasno desko
010=Internetna stran
011=&Pomoč
012=Online Help
013=About
014=Start
015=Current section
016=Defragmentation settings
017=For more freeware
018=Visit our website
019=Reduce MyDefrag working set memory while defragging
020=Drive selection
021=Advanced settings
022=Program options
023=Independent programs
024=Informacija
025=Dejanje
026=Samo analiziraj
027=Analiziraj in defragmiraj
028=Optimize Daily
029=Optimize Weekly
030=Optimize Monthly
031=Analiziraj, defragmiraj, in premakni na konec pogona
032=Analiziraj in sortiraj datoteke po imenu. [POČASI]
033=Analiziraj in sortiraj datoteke po velikosti (najprej najmanjše). [POČASI]
034=Analiziraj in sortitaj datoteke po zadnjem pristopu (najprej novejše). [POČASI]
035=Analiziraj in sortiraj datoteke po zadnji spremembi (najprej starejše). [POČASI]
036=Analiziraj in sortiraj datoteke po času ustvarjanja (najprej starejše). [POČASI]
037=Debug
038=No Debug
039=Usodna napaka
040=Opozorilno sporočilo
041=Splošno napredno sporočilo
042=Podrobno napredno sporočilo
043=Podrobno poročilo dokumenta
044=Podrobno iskanje praznih sporočil
045=Podrobna dopolnitev praznih sporočil
046=Sortorder
047=Ascending
048=Descending
049=Hitrost
050=Neizrabljen prostor
051=Defrag all drives
052=Wash all drives
053=Izprazni koš na vseh pogonih
054=Run cleaner options before defrag
055=Play sound when finished
056=Show logfile after defrag
057=Ugasni po končanem defragmiranju
058=Nothing
059=Shutdown
060=Reboot
061=Standby
062=Hibernate
063=Logoff
064=Press the drive letter button to display information
065=Defrag this disk
066=Wash this disk
067=Empty recycle bin on this drive
068=Total space
069=Used Space
070=Neizrabljen prostor
071=Label
072=File system
073=Volume serial
074=Cluster size
075=Number of sectors
076=Information of drive
077=Vključi
078=Detajl - predmet naj bo defragmiran in optimiziran.
079=Nekateri primeri :
080=(To bo prepisalo - zamenjalo informacijo o izbranem disku)
081=Izključi datoteke ali mape katere ustrezajo maski.
082=Premakni te datoteke na konec
083=Datoteke ali mape naj bodo premaknjene na konec.
084=Run before
085=Izberi
086=Command to run before starting everything else
087=Clear selection
088=Run after
089=Command to run after everything else is finished
090=Izberi hitrost (100 = max)
091=Create logfile
092=Use default logfile location
093=Nastavi pot za dnevniški zapis
094=Preveri za posodobitve ob zagonu
095=Detect removable disks on startup
096=Detect floppy disks on startup
097=Detect ram disk on startup
098=Izbriši dnevniški zapis ob izhodu
099=Privzeti vzorec
100=Shrani nastavitve ob izhodu
101=Skij razporejevanje opravil
102=Zapri MyDefrag ko konča
103=Close MyDefragPowerGUI after defrag has finished
104=Show update information in right panel
105=Use CCleaner instead of builtin cleaner
106=Shows local and updated information
107=Information retrieved from the internet.
108=Requires an internet connection
109=Prazne datoteke so manj pomemebne, katere pa vzamejo mnogo prostora
110=MyDefrag jih premakne za direktorijem in običajnimi datotekami
111=tnaredi jih hitrejše. Najdete lahko notranjo listo praznih datotek
112=na  http://www.mydefrag.com/ v FAQ podvrsti
113=Dodate lahko več na listo v naprednem jezičku
114=Set transparency
115=Povrni prosojnost
116=Shrani nastavitve prosojnosti
117=Windows installation
118=Screensaver installation
119=Schedule a defragmentation
120=Čiščenje sistema
121=Erase sensitive data from free space of the harddisk
122=Pagefile defragmentation
123=Pošlji avtorju pošto
124=komentarji ali vprašanja
125=Zasluge
126=MyDefrag program
127=Portugalski prevod
128=Bulgarski prevod
129=Francoski prevod
130=Španski prevod
131=Nemški prevod
132=Nizozemski prevod
133=Italjanski prevod
134=Romunski prevod
135=Švedski prevod
136=Madžarski prevod
137=Polski prevod
138=Katalonski prevod
139=Japonski prevod
140=Brazilsko Portugalski prevod
141=Slovenski prevod
142=Ruski prevod
143=Helensko/Grški prevod
144=Kitajski prevod (Traditional)
145=Kitajski prevod (Simplified)
146=Češki prevod
147=Srbski prevod
148=Slovak translation
149=Valencian translation
150=Hebrejski prevod
151=Hrvaški prevod
152=Indonesian translation
153=Ukrainian translation
154=Turški prevod
155=Korejski prevod
156=Danski prevod
157=Finski prevod
158=Vijetnamski prevod
159=Norveški prevod
160=Latvijski prevod
161=Arabski prevod
162=Computer information
163=Operating system
164=Service pack
165=Installation date
166=Processor
167=Memory
168=Uptime [dd:hh:mm:ss]
169=Izhod
170=Odstranitev že poteka.. Končujem.....
171=MyDefragPowerGUI je še v teku, prosim pojdite na Izhod preden se odstranijo
172=Ne najdem Poti namestitve
173=Ne najdem GUI v inštalacijski poti
174=Potrebne so oskrbniške pravice za odstranitev MyDefragPowerGUI.. Končujem.....
175=Odstrani
176=Da
177=Enkrat
178=Dnevno
179=Tedensko
180=Mesečno
181=Ob neaktivnosti
182=Zagon
183=Prijava
184=Nothing selected
185=Vprašanja glede MyDefragPowerGUI
186=Shrani
187=Nastavitve so uspešno shranjene
188=Jezik
189=Dodaj GUI v zagonu oken
190=Ustvari bljižnico na namizju
191=Kreiraj mapo v start-meniju
192=Kreiraj hitro-dostopno bljižnico
193=Create restore point
194=Namesti MyDefragPowerGUI v
195=Brskaj in izberi mapo
196=Please wait
197=&Namesti
198=&Premakni
199=Pavza
200=Ne Defragmiraj če je od zadnjega poteka minilo manj kot X uro
201=Opravilna vrstica
202=Polna opravilna vrstica
203=Samo zgornja vrsta (brez imen)
204=Brez opravilne vrstice
205=Druge možnosti
206=Select a MyDefrag script to run
207=Create a script based on GUI settings
208=Uporabniško ime
209=Geslo
210=Time/Date
211=Datum začetka
212=Časovni presledek
213=Delay
214=Wait x Seconds before starting MyDefrag after logon
215=Ne
216=Po
217=To
218=Sr
219=Če
220=Pe
221=So
222=Odobri opravilo
223=Spremeni opravilo
224=Izbriši opravilo
225=Trenutni uporabnik
226=Vsi uporabniki
227=Izprazni Začasno Mapo
228=Izprazni pravkar naastalo mapo
229=Izprazni zaloge Internet eksplorerja
230=Izprazni mapo z piškotki
231=Izprazni mapo z zgodovino
232=Izprazni Windows-ove začasne datoteke
233=Empty prefetch folder
234=Optimatizacija Registra
235=Ne
236=Poženi
237=Drive
238=Ali ste prepričani?
239=MyDefragPowerGUI je odstranjen uspešno
240=Type
241=Repeat X Times
242=Higher value will take longer but will have more effect
243=Geslo še ni določeno
244=Percent
245=Stop
246=Uporabi
247=Pri naslednjem zagonu
248=Pri vsakem zagonu
249=Odštevanje prekinjene defragmacije
250=sekunde
251=Ne Deragmiraj (odstrani)
252=Ni dovolj prostora za namestitev MyDefragPowerGUI !
253=Posodobi
254=Razporejena opravila
255=Opravilo je razporejeno uspešno
256=Opravilo je izbrisano uspešno
257=Nemogoče je izbrisati Nalogo, Prosim poskusite ponovno
258=Select a folder to install MyDefragPowerGUI
259=Tiskaj
260=Neaktivno
261=Aktivno
262=Zapri
263=&Delete
264=Select logfile
265=Datoteke ali mape naj bodo premaknjene na konec.
266=Branje &dnevniškega zapisa
267=Napaka pri povezavi z serverjem
268=Lahko se povežeš z internetom
269=Dostopiš lahko na stran
270=Vaš požarni zid ne prepečuje internetne povezave k temu programu
271=Dolgovane zasluge pripadajo k EULA pri Sysinternals
272=PageDefrag ni vključen in vsebuje
273=naloži z Microsftove strani
274=Prosim potrdi sledeče :
275=MyDefrag od Jeroen Kessels
276=ni vključeno v arhivu
277=in potrebno je naložiti
278=Dnevniški zapis še ni kreiran
279=Preveri za posodobitve
280=Ali želite razporediti opravilo samo za aktivnega uporabnika?
281=Izključi
282=Consolidate free space
283=Spacehog file size in MB
284=already running
285=Download and install updates
286=Keep settings and logfiles
287=Must be run from the same folder as MyDefragPowerGUI
288=Download
289=Extract
290=Downloading
291=Download completed.
292=Download Error.
293=MB.
294=MB downloaded.
295=Ali želite naložiti datoteko?
296=Sprememba dokumenta
297=Lock computer
298=MyDefrag Colors
299=Empty space of the disk
300=Unknown data
301=Unfragmented files
302=Currently selected unfragmented files
303=Fragmented files
304=Currently selected fragmented files
305=Unmovable files
306=Currently selected unmovable files
307=Finished files
308=The file that is currently being read or written
309=Printscreen
310=Remove scheduled task
311=Remove Screensaver
312=Custom scripts
313=Flash memory disks
314=MyDefrag running in the background
315=Press for drive information
316=Run from U3, please download new version from our website.
317=Razporejena opravila
318=Already run, please reboot
319=Automatic update internal updater
320=Installed successful
